[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian42-brat",
  "dataview",
  "obsidian-file-path-to-uri",
  "folder-notes",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-style-settings",
  "calendar",
  "omnisearch",
  "advanced-canvas",
  "obsidian-local-images-plus",
  "table-editor-obsidian",
  "image-converter",
  "obsidian-image-toolkit",
  "obsidian-advanced-uri",
  "obsidian-linter",
  "webpage-html-export",
  "file-explorer-note-count",
  "notebook-navigator",
  "supercharged-links-obsidian",
  "colored-tags-wrangler",
  "obsidian-hover-editor",
  "obsidian-local-rest-api",
  "mermaid-tools",
  "obsidian-markmind",
  "obsidian-plantuml",
  "obsidian-chartsview-plugin"
]